<?php
echo '[{"imgurl":"img/f75f9f4b4d58082669c55cc64c5f75b645730.jpg",
		"content":"死侍2 : 我爱我家",
		"pingjia":"486.08万",
		"imgurl2":"img/下载%20(3).png",
		"name":"白蛇：缘起",
		"kan":"193.02万",
		"name2":"大黄蜂",
		"kan2":"301.98万",
		"name3":"密室逃生",
		"kan3":"164.80万",
		"name4":"“大”人物",
		"kan4":"88.26万",
		"name5":"钢铁飞龙之奥特曼崛起",
		"kan5":"28.75万",
		"name6":"家和万事惊",
		"kan6":"22.05万",
		"name7":"掠食城市",
		"kan7":"16.94万",
		"name8":"大侦探霍桑",
		"kan8":"16.84万",
		"name9":"我想吃掉你的胰脏",
		"kan9":"16.14万"
		}	
		]';   
?>